{
  "quotes": [
    "(VIPで安価を出す？) クッ…意味が分かる自分が憎い",
    "(いい条件？) あんたにとってでしょ？",
    "(そこにシビれる？) 憧れないけどね",
    "(クリスティーナ？) だから”ティーナ”って付けるな",
    "(会話のキャッチボール？) どこに投げてんのよ",
    "(可能性？) ない",
    "(大切な仲間？) えっ？ あ…あ…あ…ありがとう",
    "(幽霊？) 己は警察に突き出されたいか？",
    "(泣いている？) 泣いてないわよ",
    "(物理的タイムトラベル？) 無理に決まっているからでしょ",
    "(私がＤメールを？) 私は嫌",
    "(興味？) ああもう！ 少しだけね",
    "(設定？) 初対面で気づいてましたが…",
    "(５時間後の未来から来た？) はっ？ 何そのバカっぽい台詞",
    "IBN5100があった元の世界線へ戻れるんじゃないかしら？",
    "LHCが使える今なら特にね",
    "”そうだろう”じゃなかろうが",
    "”そんなもの”のわけないじゃない",
    "”やっと解放された”ってホッとしてる",
    "”ゲルオカリン”になってもよければ",
    "”バタフライエフェクト”よ",
    "”実験しない”って言われて、正直ホッとした",
    "”未来から来た”と言えば、多分私は信じる",
    "あ…あれ？",
    "あくまで事実を確かめたいだけ",
    "あなたに会えてよかった・・・ サヨナラ",
    "あなたを捜していたんです",
    "あの子の方がいろいろ見えていたのかもね",
    "あまりに単純で気づかなかった",
    "あらゆる時、あらゆる場所に自分が居る 誰かを愛する強い気持ちが 何かを信じる強い感情が 何かを伝えたいと言う強い想いが 時を超え繋がって 今の自分があるんだとしたら それは、素晴らしいこと",
    "ありがとう",
    "ありがとう 私のために、そこまで苦しんでくれて",
    "ある物事が起きる”結果”には、必ずそれを引き起こす”原因”が存在する",
    "あれ、結構嬉しかったっていうか…",
    "あんた、未来からタイムリープしてきたんじゃない？",
    "あんたが”紅莉栖”って呼んでくれたこと",
    "あんたが言うように、私は実験大好きだから",
    "あんたって、たまにいい奴だから困るのよね",
    "あんたはタイムリープを繰り返して、何度もそれを…つらかったね",
    "いえ、鳳凰院凶真さんでしたっけ？",
    "いつもじゃなくてもいい、100回に１回でもいい",
    "いやだから、私はクリスティーナでも助手でもないと…",
    "う…恨むぞ、５時間後の私！",
    "ううん…憎まれてる",
    "ここでただあんたに心配されても、私のプライドが傷つくだけ",
    "これが…タイムリープマシンよ",
    "これでも、相対的に見れば家庭的な方なのよ―",
    "これでも相対的に見れば家庭的な方なのよ",
    "これで完成",
    "これは形式的な礼というか、なんというか…",
    "これまでの自分を否定したくないの 例え失敗ばかりだったとしても それを含めて今の自分があるんだから",
    "さっき私に何を言おうとしたんですか？ 15分くらい前",
    "しかも娘じゃなく科学者として…ライバルとして",
    "すごい思い詰めたような顔で",
    "すごくなんてないわ どんなことでも興味を持ってやれば上手くいくものよ 「好きこそものの上手なれ」って言うでしょ",
    "そこに私はいるから",
    "そして、そのためには順番どおりにやるしかない",
    "そのあとホッとして涙が出たとか、そういうこと全然ないし！",
    "その意志がつながって、自分という存在があるのかもしれない",
    "その方が頭の固いお方にもご理解いただけそうですし",
    "その顔を見るたびに私は思うの",
    "そもそも、タイムリープマシンを開発したのは私なのだぜ",
    "それから、何でも話してくれていいから。 どんな時でも、いつでも私に相談して。",
    "それが私のためであり、岡部のためでもある",
    "それって…素敵だと思わない？",
    "それでも必死にあらがって、まゆりの名前を必死で叫んで",
    "それで岡部の心が動かないんだとしたら…もう、岡部の心は壊れている",
    "それに比べて、あんたのラボは幼稚だけど居心地がいい",
    "それ以上言ったら、あんたの大脳新皮質をポン酢漬けにしてやるから！",
    "それ以上近づいたら、あんたの大脳皮質を ポン酢漬けにするから！",
    "そんなことない。私は死んでない。 β世界線にいた私が死んでいたとしても、 今ここにいる私が死ぬ保証はどこにもない。 無数の世界戦に、別の私が居るのかもしれない。 その意志が繋がって、自分という存在があるのかもしれない。 それって、素敵だと思わない？ あらゆる時、あらゆる場所に自分がいる。 誰かを愛する強い気持ちが、何かを信じる強い感情が、 何かを伝えたいと思う強い思いが 時を超え、繋がって、今の自分があるのだとしたら それは、素晴らしいこと。 だから、見殺しにするなんて思わないで。 世界線が変わってもたった一人、岡部が忘れなければ 私はそこにいる。だから・・・",
    "そんなわけあるか。そんなわけあるか。 大事な事なので２回言いました。",
    "ただ、ファーストキスのような強烈な行為と共に 海馬に記憶されたエピソードは、忘却しにくいのよ。",
    "ただ、何となくそう思っただけというか…",
    "ただファーストキスのような強烈な行為と共に海馬に記憶されたエピソードは",
    "だからあんたは今まで１人で悩んでた",
    "だから私は岡部に協力したい",
    "だから見殺しにするなんて思わないで",
    "だったら、まゆりに会いに行くべきよ",
    "ちょうどソーイングセットがあるから縫ってあげる",
    "ではディスカッション形式にしましょうか",
    "でもSERNの陰謀とかいう荒唐無稽なものに対する興味じゃない",
    "でもタイムリープっていうのは、そういうことなのかもしれない",
    "でも心配しないで、どうせ作るから",
    "ということは、Ｄメールをさかのぼって取り消していけば",
    "どうしたの？",
    "どうしてこんなのと関わり持っちゃったんだろ",
    "どうやらあなた達２人とも変態みたいね",
    "どんなことでも、いつでも私に相談して",
    "なんか気持ち悪いわね、頭の中をのぞかれてるみたいで",
    "なんか病院から戻った猫みたい",
    "なんでも話してくれていいから",
    "ねえ、もういっそのこと略して”Ｄメール”でいいんじゃない？",
    "ねえ岡部、まゆりを助けて",
    "はあ…やっぱり落ち着くな、白衣",
    "べ…別に、あんたに感謝して言ったわけじゃない",
    "べ…別にしたくてしたわけじゃないから",
    "ほら、狂気のマッドサイエンティスト",
    "まったく…ノルアドレナリンが過剰分泌するわね",
    "まったくこれだから実験にしか興味のない男はダメなのよねえ",
    "まゆりが苦しんで死んでいくのよ",
    "まゆりが２時間後に？",
    "まゆりは大切な仲間よ",
    "まゆりを助けようと必死になって、１人で傷つきながらも前に進もうとしているの",
    "みんなでいる時は仲よくした方が楽しいよね",
    "みんなプライドが高くて、結構殺伐としてるのよね",
    "やっと…会えた",
    "やっぱり…夢にしては痛さや絶望感があまりにリアルだったから",
    "やるわね、岡部",
    "タイムトラベルというよりはタイムリープね",
    "タイムマシンなんて存在するのは、トンデモ科学の世界だけ",
    "タイムリープ出来る装置を私が作ったとしたら、父は間違いなく怒り狂うと思う",
    "フゥーハハハハ 我が名は鳳凰院凶真！我が目的は、世界の支配構造の変革！この未来ガジェット研究所は、その目的達成のために、この世界を混沌に巻き込む発明をしなくてはならないっ！",
    "フーハァハァハァハァ！ でしょ？",
    "ベータ世界線の私が死んでいたとしても、今ここにいる私が死ぬ保証はどこにもない",
    "ホントに話したの？ ５時間後の私が",
    "一種の電気的なデータ",
    "世界の構造とやらを作り替えるんだろ？",
    "世界線が変わってもたった１人、岡部が忘れなければ私はそこにいる",
    "人間を物理的に送ることは到底無理だけど",
    "今だけは、アインシュタインに文句を言いたい気分",
    "今まで、ふたりで考えて、 ここまできたんじゃない！",
    "今までのこと",
    "今まで以上にて…",
    "何かを見つけたら確かめずにはいられない",
    "何か言おうとしてましたよね？",
    "何があった？ いや、何が起きる？",
    "何が真実よ！ バカなの？ 死ぬの？",
    "何それ…あんた自称マッドサイエンティストでしょ？",
    "何度タイムリープしたって、 １％の壁は超えられない！",
    "何度Ｄメールを取り消しても、IBN5100は手に入らなかった",
    "先に進む前に、今あるものの解明が先よ",
    "出来合いのもの買ってもつまらないでしょ",
    "別に泣いてなんてないから！",
    "別に褒めてるわけじゃないからな",
    "刺された時のことだけじゃない",
    "前に言ってくれたでしょ？ 私のこと”大切な仲間”だって",
    "力になりたいの…私が",
    "助けてくれたお礼を言いたくて",
    "勝手に人の心の中に変なもの持たせないで",
    "多分…この近くよね",
    "多分、みんなも一緒だったんじゃないかと思う",
    "多分、元の世界線に戻らない限り無理なんだと思う",
    "失敗したことも含めて、自分の人生なんだから",
    "好奇心に負けたあの時の自分を殴りたい",
    "岡部、あなたの意見を聞かせて",
    "岡部にとって、どれだけまゆりがかけがえのない存在か",
    "岡部のこともぼんやりと覚えてる",
    "岡部の力になりたいの",
    "岡部の手助けをしたいと思った",
    "岡部は…まゆりを助けるべきなのよ",
    "忘れないで あなたはどの世界線にいてもひとりじゃない 私がいる",
    "忘れないで。あなたはどの世界線にいても１人じゃない",
    "忘却されにくいのよ",
    "怖いよ…",
    "恐らく、Ｄメールによる過去改変ね",
    "戻るだけよ！ Ｄメールが送られなかった最初の世界線に",
    "手短に聞きますね",
    "握手も出来ないの？",
    "教えて",
    "日本の男の人って、常識が足りてないんじゃない？",
    "時間が…あっという間に流れていく",
    "時間は人の意識によって 長くなったり短くなったりする 相対性理論って とてもロマンチックで とても切ないものだね",
    "時間は人の意識によって、長くなったり短くなったりする",
    "最後の阿万音さんの尾行を取り消したら、襲撃が１日遅れた…",
    "期待してくれてどうも！でも無理―！ 横歩き変更求むー！つーかしろ！ 転んじゃうから―！",
    "未来じゃどうだったか知らないけど、今の私はあなたと同じラボメンなのよ！",
    "案外、実験に夢中だった私や岡部よりも",
    "正直言って、岡部は大局的視点に欠けていると言わざるを得ないわね",
    "決して元の世界には戻せないのに",
    "泣いてない",
    "涙を流して、ひたひきに助けようとしている岡部がいるの",
    "淡い…まるで幻みたいな記憶",
    "無数の世界線に別の私がいるかもしれない",
    "無論だ！",
    "焼きそばの湯切りに失敗して麺を全部流し台にぶちまけたような顔して",
    "父の誤りを指摘し、父のプライドを…知らずに傷つけていた",
    "理論上はこれで記憶を過去に送ることが出来るはずよ",
    "男の人に怖い顔で迫られて恐怖を感じたとか",
    "相対性理論って、とてもロマンチックで、とても切ないものだね",
    "相手がどう考えているとか、罠があるかもなんて…まったく考えてない",
    "確かに、まゆりの言うとおりだなって",
    "私…死にたくない…死にたくないよ",
    "私…父親との間にちょっと問題を抱えているの",
    "私がいる",
    "私が刺された場所",
    "私だって助けたい",
    "私のいるアメリカの研究所って、世界中から優秀な人達が集まってるんだけど",
    "私のことは今ここで話してても何も答えは出ない",
    "私のことは私が１番よく知っている",
    "私のために、そこまで苦しんでくれて",
    "私の中にもね、ぼんやりと記憶があるの",
    "私の人生はたかだか18年だけど、改変なんかしたくない",
    "私は…父と同じ失敗は繰り返さない！",
    "私は、えっと…仲間だと思ってるよ",
    "私はそんなものには与(くみ)しない",
    "私は死んでない",
    "私を思い出してほしい",
    "科学なんて99％はつまらないものの積み重ね",
    "空気読んでどうするのよ",
    "端的に答えて",
    "簡単に言うと、父に嫌われているの",
    "簡単に言うと圧縮の問題",
    "考えているのはいつも自分の作戦のことだけ",
    "脳の中の記憶は簡単に言うと、パルス信号によって蓄積されていくものなの",
    "興味深い実験してるんですね…岡部倫太郎",
    "落ち着いて、よく思い出して",
    "要は今の自分の頭の中身だけを過去の自分に移植するわけ",
    "見てくれはちゃちかもしれないけど",
    "記憶をデータ化して、Ｄメールと同じ要領で過去に送る",
    "記憶データだけなら送ることは可能かもしれない",
    "試したければ、自分使って実験してみれば？",
    "誰かが誰かを、ここまで大切に思えるのかって",
    "誰が変態のバナナなんて食べるもんですか―！",
    "謝らないでよ",
    "議論を楽しんでいる間に、私は論破していたの",
    "送れるのは36バイトプラスアルファ",
    "逃げたって…逃げたって、苦しくなるだけよ！",
    "過去の自分によ",
    "過去を変えるなんて、なんか卑怯な感じがするから",
    "電話レンジやＤメールと違って、誰かが被験者にならない限り…実験は出来ない",
    "鳳凰院じゃなく、岡部のね",
    "１つだけ問題が",
    "１％の壁の向こうに、私は必ずいるから",
    "５時間前の私はさ…知らないんだよね",
    "６文字かける３通、それ以上は無理"
  ]
}
